INSERT INTO `articles` (`id`, `author_id`, `name`, `text`, `price`, `created_at`, `content`) VALUES
(1, 1, 'Статья создана с помощью разметки Markdown', 'Wow!\r\n\r\n## It work!\r\n\r\n### Really?\r\n\r\n> Yes\r\n\r\n`\r\ncode\r\n`', 0, '2022-01-16 16:55:02', ''),
(6, 4, 'Как я отдохнул', 'Побывал в Сочи!', 0, '2022-03-08 20:22:19', ''),
(7, 18, 'Блог', 'Новая история зашла', 0, '2022-03-09 00:11:20', ''),
(8, 1, 'Название статьи 1', 'Текст статьи 1', 0, '2022-03-27 11:28:38', ''),
(9, 1, 'Название статьи 2', 'Текст статьи 2.', 0, '2022-03-27 11:28:38', ''),
(11, 1, 'Название статьи 4', 'Текст статьи 5', 0, '2022-03-27 11:28:38', ''),
(12, 1, 'Название статьи 5', 'Текст статьи 5', 0, '2022-03-27 11:28:38', ''),
(13, 1, 'Название статьи 6', '`%\":value\"%`', 0, '2022-03-27 11:28:38', ''),
(14, 1, 'Название статьи 7', '%\":value\"%', 0, '2022-03-27 11:28:38', ''),
(16, 1, 'Название статьи 9', 'Текст статьи 9', 0, '2022-03-27 11:28:38', ''),
(17, 1, 'Изменённая статья1', 'Текст статьи 10', 0, '2022-03-27 11:28:38', '');